questions = [
    "1. Ваше ФИО",
    "2. Ваш возраст",
    "3. Ваш опыт в продажах:",
    "4. С какими сегментами клиентов работали?",
    "5. Какие были лиды?",
    "6. Перечислите этапы продаж.",
    "7. Через что формируется ценность продукта у клиента при презентации?",
    "8. Что такое 'дожим'? Перечислите инструменты дожима.",
    "9. Что такое 'ключевой этап продаж'?",
    "10. Какой итоговый продукт генерирует Менеджер по поиску и привлечению новых клиентов?",
    "11. Какими инструментами/ресурсами Вы пользуетесь для поиска потенциальных клиентов?",
    "12. Цель первого телефонного разговора с потенциальным клиентом:",
    "13. Какие преимущества получает менеджер по продажам, если с нужным человеком его соединяет по телефону секретарь?",
    "14. При работе с возражениями клиента, лучше всего использовать:",
    "15. На этапе заключения сделки с покупателем, необходимы:",
    "16. Сочетание каких качеств менеджера по продажам важны на этапе выстраивания партнерских взаимоотношений с "
    "клиентом?",
    "17. Был ли у Вас опыт ведения собственного бизнеса?",
    "18. Есть ли опыт работы с СРМ системой?",
    "19. Ваш контактный номер телефона."
]
